/* This character is used as a separator between directory components.  ▹ is 'WHITE RIGHT-POINTING SMALL TRIANGLE', appropriate for left-to-right languages.  In a right-to-left locale, 'WHITE LEFT-POINTING SMALL TRIANGLE' (◃) should be used. */
" ▹ " = " ▹ ";

/* Description text in dialog telling the user a new version is available. %1$@ is the app name (e.g. CrossOver). %2$@ is the nw version (e.g. 14.0.3). %3$@ is the current version (e.g. 13.2). */
"%1$@ %2$@ is now available – you have %3$@." = "%1$@ %2$@ ist nun verfügbar – Sie haben %3$@.";

/* Format string for constructing a bottle-tagged name for a launcher or document (for example, from the launcher name 'Microsoft Word 2010' and the bottle name 'Office 2010', make 'Microsoft Word 2010 (Office 2010)'. %1$@ is the document or launcher name; %2$@ is the bottle name. */
"%1$@ (%2$@)" = "%1$@ (%2$@)";

/* This string is used for the title of a terminal window.  %1$@ is the app name, %2$@ is a bottle name. */
"%1$@ Bottle \"%2$@\"" = "%1$@ Flasche \"%2$@\"";

/* This message is displayed when CrossOver is unable to locate or otherwise communicate with its bottles.  It's a fatal error and the app cannot start up.  %1$@ is the app name. */
"%1$@ is unable to initialize a critical component. Without this, %1$@ is unable to run, and will now exit.\n" = "%1$@ kann eine kritische Komponente nicht initialisieren. Ohne diese Komponente kann %1$@ nicht gestartet werden und wird nun beendet.\n";

/* Informative text of an alert display after running a launcher with options fails. %1$@ will be the name of the launcher. %2$d will be the status code. */
"%1$@ returned status %2$d." = "%1$@ gab Status %2$d zurück.";

/* Note in package selection section of software installer window.  Substitution is product name (e.g. CrossOver Games) */
"%@ can download this software from the Internet." = "%@ kann die Software aus dem Internet herunterladen.";

/* Text from an alert dialog that appears when CrossOver fails to launch an application from a menu or icon.  Substitution is the app name. */
"%@ could not open the document or program." = "%@ konnte das Dokument oder die Anwendung nicht öffnen.";

/* Secondary completion message for an install via Steam. Substitutions are product name (e.g. CrossOver), the bottle name, and the application name. */
"%@ has configured the bottle ‘%@’ for installing %@ via Steam. You will need to finish the installation in Steam." = "%1$@ hat die Flasche '%2$@' für die Installation von  %3$@ über Steam konfiguriert. Sie müssen die Installation in Steam abschließen.";

/* The name of the product, as displayed in the About box.  The substitution is the PRODUCT_NAME from DISTVERSION, typically 'CrossOver'. */
"%@ Standard" = "%@ Standard";

/* Title for main window when a single bottle is selected. Substitutions are the app name and the name of the selected bottle. */
"%@ — %@" = "%1$@ — %2$@";

/* Title for main window when three or more bottles are selected. Substitutions are the app name and the number of bottles selected. */
"%@ — %d Bottles Selected" = "%1$@ — %2$d Flaschen ausgewählt";

/* Title for main window when exactly 2 bottles are selected. Substitution is the app name. */
"%@ — 2 Bottles Selected" = "%@ — 2 Flaschen ausgewählt";

/* Title for main window when the All Bottles collection is selected. Substitution is the app name. */
"%@ — All Bottles" = "%@ — Alle Flaschen";

/* Item count for software package categories, for when count is 2 or more.  Substitution is count.  Consider translating to (items: %u) if these plural forms are inadequate. */
"%u items" = "%u Elemente";

/* Item count for software package categories, for when count is 0.  Consider translating to (items: 0) if these plural forms are inadequate. */
"0 items" = "0 Elemente";

/* Item count for software package categories, for when count is 1.  Consider translating to (items: 1) if these plural forms are inadequate. */
"1 item" = "1 Element";

/* Message of a dialog prompting the user to re-register the product in order to update CrossOver's license information.  %1$@ is the app name. */
"A new version of %1$@ is now available. Please enter your codeweavers.com account email address and password to update your license file and re-enable automatic updates." = "Eine neue Version von %1$@ ist nun verfügbar. Bitte geben Sie Ihre codeweavers.com Kontenemailadresse und Passwort ein um Ihre Lizenzdatei zu aktualisieren und automatische Aktualisierungen wieder möglich zu machen.";

/* Message in dialog telling the user that a new version of the app is available. Substitution is the app name (e.g. CrossOver). */
"A new version of %@ is available!" = "Eine neue Version von %@ ist verfügbar!";

/* Dialog title which reports that demo activation failed.
   Dialog title which reports that demo registration failed. */
"Activation failed" = "Aktivierung fehlgeschlagen";

/* Tooltip for toolbar item for marking a launcher as one of the user's favorites. */
"Add selected launchers to Favorites" = "Gewählte Starter den Favoriten hinzufügen";

/* Label for toolbar item for marking a launcher as one of the user's favorites. */
"Add to Favorites" = "Zu Favoriten hinzufügen";

/* Name of special entry in the main window bottle list source view representing all bottles */
"All Bottles" = "Alle Flaschen";

/* Message explaining restriction of the file open dialog to be compatibile with Win32 API */
"All selected files must be within the same folder." = "All selected files must be within the same folder.";

/* Text from an alert dialog that appears when CrossOver fails to launch an application from a menu or icon. */
"An error occurred when attempting to launch a new task." = "Während dem starten eines neuen Prozesses ist ein Fehler aufgetretten.";

/* Error message for an unnamed task. */
"An unknown installer task failed." = "Ein unbekannter Installationsprozess ist fehlgeschlagen.";

/* Message displayed when the dialog creating a new bottle fails in bottle creation. */
"Bottle creation failed" = "Flaschenerstellung fehlgeschlagen";

/* Displayed when publishing a bottle fails.  'Publish' is the term for copying a bottle into the root account so that its contents may be used by all the users on a system. */
"Bottle publish failed" = "Veröffentlichen der Flasche fehlgeschlagen";

/* Title of the section for private bottles in the bottle list source view in the main window when there are no published bottles */
"BOTTLES" = "FLASCHEN";

/* Grouping header in list of bottles in install window, when no software package selected */
"Bottles" = "Flaschen";

/* Text for label showing disk space used by the cache of downloaded installers, in the Preferences dialog, while that size is being calculated. */
"Calculating…" = "Berechne…";

/* Cancel
   title of button in dialog to cancel the Repair Bottles action */
"Cancel" = "Abbrechen";

/* Button label -- option after the installation of a package subcomponent has failed */
"Cancel Installation" = "Installation abbrechen";

/* Status of an install step which has been canceled */
"Canceled." = "Abgebrochen.";

/* Message when user tries to save to a non-writable file system. Substitution is display name of directory. */
"Can’t write to ‘%@’. The volume is read-only." = "Can’t write to ‘%@’. The volume is read-only.";

/* Text of a dialog asking for confirmation before esync is enabled.
   Text of a dialog asking for confirmation before high resolution mode is enabled. */
"Changing this setting will reboot the bottle and cause any running applications in the bottle to quit. Are you sure you want to do this?" = "Das Ändern dieser Einstellung wird die Flasche neu starten und alle noch laufenden Anwendungen beenden. Sind Sie sicher, dass Sie das möchten?";

/* Button title for choose folder dialog
   Prompt for a file-selection dialog */
"Choose" = "Auswählen";

/* Caption of the folder-selection dialog that displays when the user changes the Programs folder */
"Choose a Programs Folder" = "Wählen Sie einen Programmordner";

/* Title for choose dialog when files are allowed */
"Choose File or Folder" = "Choose File or Folder";

/* Title for choose dialog when only folders are allowed */
"Choose Folder" = "Choose Folder";

/* Item in installer source list that allows the user to pick an installer file */
"Choose Installer File…" = "Installationsdatei auswählen…";

/* Item in installer source list that allows the user to pick an installer folder */
"Choose Installer Folder…" = "Einen Installationsordner auswählen…";

/* The menu item that resets the content of File -> Recent Files. */
"Clear" = "Löschen";

/* Menu item title.  If selected, CrossOver prompts to confirm, and then deletes all program mini-applications in ~/Applications/CrossOver and recreates them from scratch.  Translation should be same as in MainMenu NIB. */
"Clear and Rebuild Programs…" = "Programme löschen und neu aufbauen…";

/* Text for label showing disk space used by the cache of downloaded installers, in the Preferences dialog, while the cache is being cleared/deleted. */
"Clearing…" = "Löschen…";

/* Title of a section in the bottle list source view in the main window containing the special All Bottles entry */
"COLLECTIONS" = "SAMMLUNGEN";

/* Label of command error in alert when Run Command fails */
"Command error text:" = "Befehls-Fehlertext:";

/* Label of command output in alert when Run Command fails */
"Command output:" = "Befehls-Ausgabe:";

/* Title for the dialog that displays the error data if a commandline returns an error. */
"Command results" = "Befehls-Ergebnisse";

/* Grouping header in list of bottles in install window; bottles compatible with selected software package */
"Compatible Bottles" = "Kompatible Flaschen";

/* Warning when the installation of a package subcomponent has failed */
"Continuing with the install may produce unpredictable results." = "Fortfahren der Installation kann zu einem unvorhersehbaren Ergebnis führen.";

/* Title of the section of launcher icons in the icon view of the main window which shows control panels */
"Control Panels" = "Systemsteuerungen";

/* Default name of a bottle copy. */
"copy of %@" = "Kopie von %@";

/* Download error reporting */
"Could not download the %@ installer.\n\n%@" = "Das Installationsprogramm für %1$@ konnte nicht heruntergeladen werden.\n\n%2$@";

/* Informative text for an alert when we fail to obtain privileges to delete a published bottle. */
"Could not obtain the authorization to delete files owned by the administrator." = "Konnte die Authorisierung, Dateien des Administrators zu löschen, nicht erhalten.";

/* Title of failure dialog that displays if the online demo-registration process fails */
"Could not unlock" = "Konnte nicht entsperren";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"Crash (very verbose)" = "Crash (sehr ausgiebig)";

/* Title of a dialog that creates a new bottle. */
"Create a Bottle" = "Neue Flasche erstellen";

/* Label for install window summarizing bottle selection when trying to create new bottle with the same name as existing bottle.  Substitution is bottle name */
"CrossOver can’t create a new bottle named “%@”" = "CrossOver kann keine neue Flasche mit Namen “%@” erstellen";

/* Text for header label in the install wizard. $APPNAME$ will be replaced by the name of the app to be installed (e.g. Steam). If grammar allows, prefer to keep the app name at the end of the string or, if that doesn't work, the beginning of the string. */
"CrossOver is ready to install $APPNAME$" = "CrossOver ist bereit, $APPNAME$ zu installieren";

/* Error message when Python initialization fails.  Substitution is the exception description. */
"CrossOver is unable to initialize a critical component.\n\n%@\n\nThe program will now exit." = "CrossOver kann eine kritische Komponente nicht initialisieren.\n\n%@\n\nDas Programm wird nun beendet.";

/* Label text for a detail item on the ready-to-install summary page of the installer window. */
"CrossOver will also install additional dependencies" = "CrossOver wird auch zusätzliche Abhängigkeiten installieren";

/* Label text for a detail item in the ready-to-install summary page of the installer window. Substitution is a list of app/dependency names. */
"CrossOver will also install the following manually added items: %@" = "CrossOver wird auch die folgenden manuell hinzugefügten Programme installieren: %@";

/* text of dialog shown to confirm Repair Bottles action */
"CrossOver will attempt to repair bottles that may have been damaged by anti-virus software. Such anti-virus software may have incorrectly deleted or “quarantined” certain critical files needed for CrossOver to work. CrossOver's files do not contain viruses.\n\nRepairing a bottle restores the files that were in the bottle when CrossOver created it. If you haven't disabled your anti-virus software, it may delete them again. Click “Learn More” to learn how to protect CrossOver's files from your anti-virus software.\n" = "CrossOver will attempt to repair bottles that may have been damaged by anti-virus software. Such anti-virus software may have incorrectly deleted or “quarantined” certain critical files needed for CrossOver to work. CrossOver's files do not contain viruses.\n\nRepairing a bottle restores the files that were in the bottle when CrossOver created it. If you haven't disabled your anti-virus software, it may delete them again. Click “Learn More” to learn how to protect CrossOver's files from your anti-virus software.\n";

/* Label for install window summarizing installer source when the installer will be downloaded.  Substitution is the URL */
"CrossOver will download the installer from %@" = "CrossOver wird das Installationsprogramm von %@ herunterladen";

/* Tooltip for the Select Application tab of the install window, when an app is selected and there's an app language.  %1$@ is the application name and %2$@ is the language name (e.g. Japanese). */
"CrossOver will install %1$@ (%2$@ version)" = "CrossOver wird nun folgendes installieren: %1$@ (%2$@ version)";

/* Tooltip for the Select Application tab of the install window, when an app is selected and there's no app language.  %@ is the application name. */
"CrossOver will install %@" = "CrossOver wird %@ installieren";

/* Label in install window summarizing installer source when the selected package is virtual so that no installer can be selected, but there are dependencies to install */
"CrossOver will install dependencies only" = "CrossOver wird nur die Abhängigkeiten installieren";

/* Label for install window summarizing installer source when a local installer is selected.  Substitution is the display path. */
"CrossOver will install from %@" = "CrossOver wird von %@ installieren";

/* Label for install window summarizing bottle selection when electing to create a new bottle.  Substitutions are bottle template (e.g. Windows XP) and new name */
"CrossOver will install into a new %1$@ bottle named “%2$@”" = "CrossOver wird in eine neue %1$@ Flasche namens “%2$@” installieren";

/* Label for install window summarizing bottle selection when an existing bottle was selected.  Substitution is bottle name */
"CrossOver will install into the bottle “%@”" = "CrossOver wird in die Flasche “%@” installieren";

/* Label in install window summarizing language of application to install. Substitution is the language name (e.g. English or French). That language name will be properly localized. */
"CrossOver will install the %@ version" = "CrossOver wird die %@ Version installieren";

/* Label for install window summarizing installer source when installing from Steam. */
"CrossOver will install via Steam" = "CrossOver wird über Steam installieren";

/* Label in install window summarizing installer source when the selected package is virtual so that no installer can be selected and there is nothing else to install */
"CrossOver will make configuration changes only" = "CrossOver wird nur Konfigurationsänderungen durchführen";

/* Delete (in this case, delete a bottle.) */
"Delete" = "Löschen";

/* Title of confirmation dialog when deleting a bottle */
"Delete bottle ‘%@’?" = "Flasche ‘%@’ löschen?";

/* Title for menu item when there's no bottle selected. */
"Delete Bottle…" = "Flasche entfernen…";

/* Title for menu item when there's a bottle selected.  Substitution is the bottle name. */
"Delete “%@”…" = "Löschen “%@”…";

/* Warning displayed before a bottle is deleted */
"Deleting this bottle will erase all software installed in it, as well as remove all documents in its C: drive. Are you sure you want to do this?" = "Mit dem Löschen dieser Flasche werden alle darin installierten Programme wie auch alle Dokumente auf C: gelöscht. Sind sie sicher, dass Sie dies möchten?";

/* Title of a dialog asking for confirmation before esync is disabled. */
"Disable ESync" = "ESync deaktivieren";

/* Title of a dialog asking for confirmation before high resolution mode is disabled. */
"Disable High Resolution" = "Hochauflösung deaktivieren";

/* Button label -- option to refuse loading of an unknown CrossTie file */
"Don’t Load" = "Nicht laden";

/* Dialog text which explains why a demo registration didn't work. */
"Download corrupted." = "Download korrupt.";

/* Dialog text which explains why a demo registration didn't work. */
"Download incomplete." = "Download nicht vollständig.";

/* Item in installer source list for downloading the installer */
"Download installer" = "Installationsprogramm herunterladen";

/* Download progress caption. %1$@ is a locale-appropriate representation of bytes downloaded, such as 10 KB. %2$@ is a similar representation of the total size to be downloaded. */
"Downloaded %1$@ of %2$@." = "Heruntergeladen %1$@ von %2$@.";

/* Title for menu item when there's no bottle selected. */
"Duplicate Bottle…" = "Flasche duplizieren…";

/* Title for menu item when there's a bottle selected.  Substitution is the bottle name. */
"Duplicate “%@”…" = "Duplizieren “%@”…";

/* Button label in confirmation dialog when user clicks the 'eject' button */
"Eject" = "Auswerfen";

/* Title of confirmation dialog when user clicks the 'eject' button */
"Eject CD?" = "CD auswerfen?";

/* Caption in confirmation dialog when user clicks the 'eject' button.  Substitution is the app name. */
"Ejecting this volume will interrupt any %@ processes that are currently accessing files on this disk. Are you sure you want to eject?" = "Das Auswerfen des Datenträgers wird alle %@ Prozesse die auf den Datenträger zugreifen abbrechen. Sind Sie sich sicher?";

/* Title of a dialog asking for confirmation before enabling esync. */
"Enable ESync" = "ESync aktivieren";

/* Title of a dialog asking for confirmation before enabling high resolution mode. */
"Enable High Resolution" = "Hochauflösung aktivieren";

/* Title for menu item when there's no bottle selected. */
"Export Bottle to Archive…" = "Exportieren der Flasche in ein Archiv…";

/* Title for menu item when there's a bottle selected.  Substitution is the bottle name. */
"Export “%@” to Archive…" = "Exportieren der Flasche “%@” in ein Archiv…";

/* Caption of failure dialog that displays if the online demo-registration process fails */
"Failed to begin license download." = "Fehler beim Start des Lizenzdownloads.";

/* Message for an alert when deletion of a private bottle has failed. Substitution is the bottle name. */
"Failed to delete the bottle ‘%@’." = "Löschen der Flasche '%@' fehlgeschlagen.";

/* Message for an alert when deletion of a published bottle has failed. Substitution is the bottle name. */
"Failed to delete the published bottle ‘%@’." = "Fehler beim Löschen der veröffentlichen Flasche '%@'.";

/* Caption of dialog that reports demo registration failure.  The substitution is an explanation string that describes the failure. */
"Failed to download license file: %@" = "Fehler beim Herunterladen der Lizenzdatei: %@";

/* Alert message when the bottle archive process fails */
"Failed to export bottle ‘%@’ to an archive." = "Export der Flasche '%@' in ein Archiv fehlgeschlagen.";

/* Title of a dialog that's displayed when CrossOver is unable to start up. */
"Failed to initialize" = "Initialisieren nicht möglich";

/* Status of an install step which has failed */
"Failed." = "Fehlgeschlagen.";

/* Title of the section of launcher icons in the icon view of the main window which shows the users favorite launchers */
"Favorites" = "Favoriten";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"File Access" = "Dateizugang";

/* Title of dialog reporting that the demo has been registered and enabled. */
"Finished unlocking" = "Abschluss der Entsperrung";

/* Status of an install step after it has completed successfullly */
"Finished." = "Fertiggestellt.";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"Fonts" = "Schriften";

/* Title for menu item when there's no bottle selected. */
"Force Quit Bottle" = "Beenden der Flasche erzwingen";

/* Title for menu item when there's a bottle selected.  Substitution is the bottle name. */
"Force Quit “%@”" = "Beenden erzwingen “%@”";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"Game Controllers" = "Controller für Spiele";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"Game Graphics" = "Spielgrafiken";

/* title of toolbar item in main window which toggles the bottle view's visibility, when it is showing and the item will hide it */
"Hide Bottles" = "Flaschen verbergen";

/* This is the caption of the File->Open dialog. */
"If possible, the selected document will be opened in the appropriate Windows application.\nAvailable file types may vary depending on which bottle is selected below." = "Falls möglich, wird das ausgewählte Dokument in der dazugehörigen Windows Anwendung geöffnet.\nVerfügbare Dateitypen können, abhängig von der ausgewählten Flasche, variieren.";

/* Text added to BuySupportNag if refreshing registration is not enough. Substitution is the title of the Buy a Support Extension button. */
"If your support has expired, click ‘%@’ to receive this and future upgrades." = "Falls Ihr Support abgelaufen ist, klicken Sie auf ‘%@’, um diese und zukünftige Aktualisierungen zu erhalten.";

/* Message in alert when user attempts to choose a non-writable Programs folder. Substitution is the product name (e.g. CrossOver Games) */
"In order for %@ to create launch icons for your Windows programs, you must have write permissions to the Programs folder." = "Damit %@ Start-Symbole für Ihre Windowsprogramme erstellen kann, müssen Sie Schreibrechte auf dem Programmeordner besitzen.";

/* Initial status of an install step */
"In Process…" = "Wird verarbeitet…";

/* Grouping header in list of bottles in install window; bottles incompatible with selected software package */
"Incompatible Bottles" = "Nicht kompatible Flaschen";

/* Title of an error dialog when CrossOver cannot start up */
"Initialization Failure" = "Initialisierungsfehler";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"Install (very verbose)" = "Installieren (viele Details)";

/* Prompt for a directory-selection dialog */
"Install files from this directory" = "Dateien aus diesem Ordner installieren";

/* Title for menu item when there's no bottle selected. */
"Install Software into Bottle…" = "Installieren von Software in Flasche…";

/* Title for menu item when there's a bottle selected.  Substitution is the bottle name. */
"Install Software into “%@”…" = "Software installieren in “%@”…";

/* Item in installer source list for installing with Steam */
"Install Via Steam" = "Über Steam installieren";

/* String that displays in the prefs dialog if the user has never downloaded a c4p update. */
"Installation recipes have never been updated." = "Installationsrezepte wurden nie aktualisiert.";

/* Reports when the CrossTie file was last updated.  Substitution is the localized date in the full style and the time in short style, as configured in System Preferences. For example, the default in the U.S. would be like 'Thursday, July 16, 2015 at 7:35 PM' */
"Installation recipes were last updated on %@." = "Letzte Aktualisierung der Installationsrezepte am %@.";

/* Caption for the installation progress bar. Substitution is name of the software package being installed */
"Installing %@…" = "%@ wird installiert…";

/* Reason why an app is being installed. User selected to install something via Steam. Displayed in a column in a table in the Edit Install Options sheet. */
"Installing via Steam" = "Über Steam installieren";

/* Reason why an app is not being installed. User selected to install something via Steam but then explicitly removed Steam. Displayed in a column in a table in the Edit Install Options sheet. */
"Installing via Steam, Manually Removed" = "Installiere über Steam, manuell entfernt";

/* Label in the installer window describing how the selected app was rated in the Compatibility Center when the app has 2 stars
   Label in the rating pop-over describing a rating of 2 stars */
"Installs, Will Not Run" = "Installiert, wird nicht laufen";

/* Title of a warning dialog when loading an empty C4P */
"Invalid File" = "Ungültige Datei";

/* Warning message encouraging user to install in a fresh bottle. */
"It is recommended that you install this application into a new bottle in order to avoid possible interference between programs." = "Es wird empfohlen, diese Anwendung in einer neuen Flasche zu installieren, um mögliche Behinderungen/Interferenzen zwischen Anwendungen zu vermeiden.";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"Keyboard Input" = "Tastatureingabe";

/* The date the application was last given a rating for this version.  Substitution is date */
"Last Rated: %@" = "Letzter Rang: %@";

/* title of button in dialog to learn more about the Repair Bottles action */
"Learn More" = "Mehr erfahren";

/* Label in the installer window describing how the selected app was rated in the Compatibility Center when the app has 3 stars
   Label in the rating pop-over describing a rating of 3 stars */
"Limited Functionality" = "Begrenzte Funktionalität";

/* Button label -- option to proceed with loading of an unknown CrossTie file */
"Load" = "Lade";

/* Title of a warning dialog when loading an unknown CrossTie */
"Load untrusted CrossTie file?" = "Nicht vertrauendwürdige CrossTie Datei laden?";

/* Displays as a placeholder in the Dock icon menu while a Clear and Rebuild is in progress. */
"Loading…" = "Ladevorgang…";

/* Title for button in app-rating pop-over when the user needs to log in. */
"Log In and Submit Rating…" = "Einloggen und Bewertung einreichen…";

/* The title of a dialog box for copying bottles. */
"Make a Copy of %@" = "Eine Kopie von %@ erstellen";

/* Title of a warning dialog when loading a .tie file flagged as malware */
"Malware Detected" = "Malware erkannt";

/* Reason why an app is being installed. User explicitly added it. Displayed in a column in a table in the Edit Install Options sheet. */
"Manually added" = "Manuell hinzugefügt";

/* HTML string which displays when an installation finishes and links to the log file. */
"More diagnostic information can be found in the <a href = \"%@\">debug log</a>." = "Mehr Diagnostikinformationen können im  <a href = \"%@\">debug log</a> gefunden werden.";

/* Label for link in package description text to package URL (e.g. C4 page) */
"More info" = "Weitere Informationen";

/* More Info */
"More Info" = "Mehr Informationen";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"Mouse Input" = "Mauseingabe";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"Network Connections" = "Netzwerkverbindungen";

/* Entry in bottle table allowing the user to install into a new bottle. Substitution is a bottle template name (e.g. Windows XP) */
"New %@ Bottle…" = "Neue %@ Flasche…";

/* Suggested name for a new bottle */
"New Bottle" = "Neue Flasche";

/* Tooltip explaining a 0-stars rating in the installer window. */
"No ratings have been reported.\n\nAll application entries start at this rating. Over time staff and users can visit the What Runs page of the CodeWeavers website and rate how far they got in running this Windows application in CrossOver. If you try this application please submit a rating for how this application worked, or didn’t, in CrossOver." = "Keine Ergebnisse wurden eingereicht.\n\nAlle Anwendungseinträge fanden bei diesem Stand an. Im Laufe der Zeit können Angestellt und Benutzer die Was Läuft Seite auf der CodeWeavers Webseite besuchen und mitteilen, wie weit Sie mit dieser Anwendung in CrossOver gekommen sind. Wenn Sie diese Anwendung ausprobieren, senden Sie bitte eine Bewertung inwiefern diese Anwendung funktioniert oder Probleme in CrossOver bereitet.";

/* Displays as a placeholder in the Dock icon menu if there's nothing else to display in the menu. */
"No Software Is Installed" = "Keine Software installiert";

/* Text on a dialog asking for confirmation before high resolution mode is enabled. */
"NOTE: Your Mac does not have any Retina displays that would benefit from high resolution mode. Enabling it will just make things look blurry." = "ACHTUNG: Ihr Mac hat keine Retinadisplays, welche von dem Hochauflösungsmodus profitieren würden. Dies Option zu aktivieren verwischt nur die Anzeige.";

/* Text of a dialog asking for confirmation before high resolution mode is enabled. */
"NOTE: Your Mac has a mix of Retina and non-Retina displays. High resolution mode will make things look better on your Retina displays but worse on your non-Retina displays." = "ACHTUNG: Ihr Mac hat eine Mischung aus Retina und nicht-Retina Anzeigen. Der Hochauflösungsmodus verbssert die Anzeige auf Ihren Retinaanzeigegeräten aber verschlechtert dies auf nicht-Retinaanzeigen.";

/* OK */
"OK" = "OK";

/* Open */
"Open" = "Öffnen";

/* Entry in Application Language pop-up for default language */
"Other Language" = "Andere Sprache";

/* Button label displayed when a download fails -- it gives the user the option of selecting a file instead. */
"Pick Installer File" = "Installationsdatei auswählen";

/* Displayed by a file-selection dialog when the user browses for a file to execute as part of a command-line. */
"Please choose a file to run." = "Bitte wählen Sie eine ausführbare Datei.";

/* Message for a file-selection dialog */
"Please choose a Windows installer file:" = "Bitte ein Windows Installationsprogramm auswählen:";

/* Message for a directory-selection dialog */
"Please choose the directory containing your installer.\nThe location that you select will be treated like a CD-ROM." = "Bitte wählen Sie den Ordner, welcher das Installationsprogramm beinhaltet.\nDer Ordner wird danach wie eine CD-ROM behandelt.";

/* Validation error: email address is not in a valid format. */
"Please enter a valid email address.\n(e.g. myusername@myemailprovider.com)" = "Bitte geben Sie eine gültige E-Mail-Adresse ein.\n(z.B. meinbenutzername@emailprovider.de)";

/* Informational text for pop-over asking user to rate an application. Substitutions are the product name (e.g. CrossOver), the app's name, and the product name again. */
"Please leave a rating in order to help us better target our improvements to %@ and to inform other users on how well ‘%@’ works with %@." = "Please leave a rating in order to help us better target our improvements to %1$@ and to inform other users on how well ‘%2$@’ works with %3$@.";

/* Message for a file-selection dialog that appears when a download has failed. */
"Please locate the installer file for %@" = "Bitte lokalisieren Sie die Installationsdatei für %@";

/* Title of alert when user attempts to choose a non-writable Programs folder. */
"Please select a folder within your home folder" = "Bitte wählen Sie einen Ordner in Ihrem Home Ordner aus";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"Printing" = "Drucken";

/* Title of the section for private bottles in the bottle list source view in the main window when there are also published bottles */
"PRIVATE BOTTLES" = "PRIVATE FLASCHEN";

/* Title of the section of launcher icons in the icon view of the main window which shows normal program launchers */
"Programs" = "Programme";

/* Title for menu item when there's no bottle selected. */
"Publish Bottle…" = "Flasche veröffentlichen…";

/* Title for menu item when there's a bottle selected.  Substitution is the bottle name. */
"Publish “%@”…" = "Veröffentlichen von “%@”…";

/* Title of the section for published bottles in the bottle list source view in the main window */
"PUBLISHED BOTTLES" = "VERÖFFENTLICHTE FLASCHEN";

/* The name which is suggested when publishing a bottle. */
"published_%@" = "veröffentlicht_%@";

/* Title for menu item when there's no bottle selected. */
"Quit Bottle" = "Flasche beenden";

/* Title for menu item when there's a bottle selected.  Substitution is the bottle name. */
"Quit “%@”" = "\"%@\" beenden";

/* Button text in a confirmation dialog. */
"Reboot Bottle and Disable ESync" = "Reboot Bottle and Disable ESync";

/* Button text in a confirmation dialog. */
"Reboot Bottle and Disable High Resolution Mode" = "Starten Sie die Flasche neu und deaktivieren Sie den Hochauflösungsmodus";

/* Button text in a confirmation dialog. */
"Reboot Bottle and Enable ESync" = "Reboot Bottle and Enable ESync";

/* Button text in a confirmation dialog. */
"Reboot Bottle and Enable High Resolution Mode" = "Flasche neu starten und Hochauflösungsmodus aktivieren";

/* Button text -- this button regenerates the Applications folder and the Programs shown in the main window. */
"Rebuild" = "Neuaufbauen";

/* Title of a warning dialog, asking for confirmation before the menus and app folder are regenerated */
"Rebuild Programs" = "Programme neu aufbauen";

/* Menu item title.  Replaces 'Clear and Rebuild Programs' while the rebuilding is happening to indicate that the user may not do it again at this time. */
"Rebuilding Programs…" = "Baue Programme neu auf…";

/* Grouping header in list of bottles in install window; bottles recommended for selected software package */
"Recommended Bottles" = "Empfohlene Flaschen";

/* Registered to: %@ */
"Registered to: %@" = "Registriert auf: %@";

/* Label for toolbar item for marking a launcher as no longer one of the user's favorites. */
"Remove from Favorites" = "Aus Favoriten entfernen";

/* Tooltip for toolbar item for marking a launcher as no longer one of the user's favorites. */
"Remove selected launchers from Favorites" = "Ausgewählte Starter aus Favoriten entfernen";

/* Title for menu item when there's no bottle selected. */
"Rename Bottle…" = "Flasche umbenennen…";

/* Title for menu item when there's a bottle selected.  Substitution is the bottle name. */
"Rename “%@”…" = "“%@” umbenennen…";

/* title of button in dialog to confirm the Repair Bottles action */
"Repair" = "Repair";

/* title of dialog shown to confirm Repair Bottles action */
"Repair Bottles?" = "Flaschen reparieren?";

/* Reason why an app is being installed. It is a dependency of another app that's being installed. Displayed in a column in a table in the Edit Install Options sheet. Substitution is the name of the other app. */
"Required by %@" = "Benötigt von %@";

/* Reason why an app is not being installed. It is a dependency of another app that's being installed but the user has explicitly removed it. Displayed in a column in a table in the Edit Install Options sheet. Substitution is the name of the other app. */
"Required by %@, Manually Removed" = "Benötigt von %@, Manuell entfernt";

/* Title of dialog reporting that the user failed to enter some of the fields. */
"Required field missing" = "Pflichtfeld nicht ausgefüllt";

/* Prompt for a file-selection dialog which chooses an archive to restore. */
"Restore" = "Wiederherstellen";

/* Title of a dialog that allows the user to pick a bottle archive. */
"Restore Bottle Archive" = "Archivierte Flaschen wiederherstellen";

/* Status of an install step which failed but the user asked to retry */
"Retrying…" = "Wiederhole…";

/* Entry in the Dock icon menu.  Opens a dialog that allows the user to specify a command-line.
   Label for shortcut/launcher icon in main window which opens the Run Command dialog */
"Run Command…" = "Befehl ausführen…";

/* Format string for window title for the Run with Options dialog. Substitution will be the name of a program launcher (e.g. Steam). */
"Run “%@”" = "Start von “%@”";

/* Label in the installer window describing how the selected app was rated in the Compatibility Center when the app has 5 stars
   Label in the rating pop-over describing a rating of 5 stars */
"Runs Great" = "Läuft Großartig";

/* Label in the installer window describing how the selected app was rated in the Compatibility Center when the app has 4 stars
   Label in the rating pop-over describing a rating of 4 stars */
"Runs Well" = "Läuft Gut";

/* Label for the filter pop-up menu in the native Save dialog accessory view.  Replaces the label in the NIB, which is appropriate for an Open dialog. */
"Save as Type:" = "Save as Type:";

/* Prompt for a file save dialog for selecting the install log file destination. */
"Select an install log file" = "Wählen Sie eine Installationslogdatei";

/* Reason why an app is being installed, when it's the app that the user directly selected. Displayed in a column in a table in the Edit Install Options sheet. */
"Selected for install" = "Für Installation ausgewählt";

/* title of toolbar item in main window which toggles the bottle view's visibility, when it is hidden and the item will show it */
"Show Bottles" = "Flaschen anzeigen";

/* Button label -- option after the installation of a package subcomponent has failed */
"Skip This Step" = "Diesen Schritt überspringen";

/* Status of an install task which failed and the user said to skip */
"Skipped." = "Übersprungen.";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"Sound (verbose)" = "Klang (ausgiebig)";

/* Displayed in an optional dialog that allows the user to save a debugging log-file when running a command-line. */
"Specify where to save the log file." = "Wählen Sie den Speicherort für das Logfile.";

/* Title for pop-over asking user to rate an application. Substitution is the app's name */
"Submit a Rating for ‘%@’" = "Submit a Rating for ‘%@’";

/* Title for button in app-rating pop-over when the user doesn't need to log in. */
"Submit Rating" = "Submit Rating";

/* Title for menu item for submitting a rating for a launcher. Substitution is the launcher name. */
"Submit Rating for ‘%@’…" = "Submit Rating for ‘%@’…";

/* Title for disabled menu item for submitting a rating for a launcher (when no suitable launcher is selected). */
"Submit Rating…" = "Submit Rating…";

/* Status message displayed after a command-line completes.  The first substitution is the commandline, and the second is the return value. */
"The command %@ returned %d." = "Der Befehl %1$@ gab %2$d zurück.";

/* Error description for when a control panel launcher icon can't be launched because the bottle is in a bad state. Substitution %1$@ is the control panel name; %2$@ is the bottle name. */
"The control panel “%1$@” can’t be launched because the bottle “%2$@” is unable to run commands at this time." = "Das Steuerungspanel “%1$@” kann nicht gestartet werden da die Flasche “%2$@” derzeit keine Kommandos ausführen kann.";

/* Warning message when a user drag-and-drops an empty .tie file. */
"The CrossTie file ‘%@’ does not contain installation profiles for anything that can be installed with this product." = "Diese CrossTie Datei ‘%@’ beinhaltet keine Installationsprofile für irgendetwas, das sich mit diesem Produkt installieren lässt.";

/* Warning message when a user starts to install a non-CW .tie files. */
"The CrossTie file ‘%@’ is not from a trusted source!\n\nThis means that CodeWeavers has no knowledge or control over what actions profiles from this file may attempt. Be VERY cautious loading untrusted CrossTies as they can cause great damage to your computer. CodeWeavers will not provide technical support for issues related to the use of untrusted CrossTie files.\n" = "Die CrossTie-Datei  ‘%@’ stammt aus einer nicht vertrauenswürdigen Quelle!\n\nDas heisst, dass CodeWeavers weder Wissen noch Kontrolle über die Aktionen hat, die Profile aus dieser Datei ausführen könnten. Seien Sie SEHR vorsichtig beim Laden von nicht vertrauenswürdigen CrossTies, weil diese Ihren Computer beschädigen können. CodeWeavers gibt keine technische Unterstützung bei Problemen, die beim Gebrauch von nicht vertrauenswürdigen CrossTies entstehen.\n";

/* Sub-caption for Choose Installer Folder item */
"The file you select will be launched to install the application" = "Die von Ihnen ausgewählte Datei wird gestartet um die Anwendung zu installieren";

/* Sub-caption for Choose Installer Folder item */
"The folder you select will be treated like an installer disc" = "Der von Ihnen ausgewählte Ordner wird wie ein Installationsmedium behandelt";

/* Label text for a detail item in the ready-to-install summary page of the installer window. Substitution is a list of app/dependency names. */
"The following dependencies were manually excluded from the install: %@" = "Die folgenden Abhängigkeiten wurden manuell von folgender Installation ausgeschlossen: %@";

/* Message in installation notes when user has filled everything in but install can't proceed because dependencies require user-provided installer */
"The install cannot continue because one or more dependencies are not installed, and an installer could not be found automatically." = "Die Installation kann nicht fortgesetzt werden, da eine oder mehrere Abhängigkeiten nicht installiert sind und das Installationsprogramm nicht automatisch gefunden werden konnte.";

/* Message in installation notes when user has filled everything in but install can't yet proceed because bottle hasn't been analyzed */
"The install cannot continue until the ‘%@’ bottle is scanned for dependencies. Please wait." = "Die Installation kann nicht fortgesetzt werden, bis die ‘%@’ Flasche nach Abhängigkeiten durchsucht wurde. Bitte haben Sie Geduld.";

/* Completion message for an install where the user skipped some tasks. Substitution is the name of the app that was being installed. */
"The installation of %@ completed, but some tasks were skipped." = "Die Installation von %@ ist abgeschlossen aber einige Aufgaben wurden übersprungen.";

/* Completion message for an install without problems. Substitution is the name of the app that was being installed. */
"The installation of %@ completed." = "Die Installation von %@ ist abgeschlossen.";

/* Completion message for a failed install. Substitution is the name of the app that was being installed. */
"The installation of %@ failed." = "Die Installation von %@ ist fehlgeschlagen.";

/* Completion message for an install via Steam. Substitution is the name of the app that was being installed. */
"The installation of %@ has been handed off to Steam." = "Die Installation von %@ wurde an Steam weitergereicht.";

/* Completion message for a canceled install. Substitution is the name of the app that was being installed. */
"The installation of %@ was canceled." = "Die Installation von %@ wurde abgebrochen.";

/* Error message for a failed installation task */
"The ‘%@’ task failed." = "Die Aufgabe ‘%@’ schlug fehl.";

/* Caption of a warning dialog, asking for confirmation before the menus and app folder are regenerated.  %1$@ is the app name, %2$@ is the programs folder path. */
"This action will rebuild the %1$@ Applications folder and the program launchers it contains from scratch. This will result in the deletion of the %2$@ folder and any changes that you might have made to its contents. Are you sure you want to do this?" = "Diese Aktion wird den Anwedungsordner und die Programmstarter von  %1$@ neu aufbauen. Dies geschieht von Null auf. Dies mündet in der Löschung des Ordners %2$@ sowie allen Änderungen, die Sie innerhalb dieser Inhalte gemacht haben. Sind Sie sicher, dass Sie dies durchführen wollen?";

/* Validation error: activation code was too long */
"This activation code is not valid - it is too long.\n(Example: XXX-XXXX-XXXX-XXXXXXXX)." = "Dieser Aktivierungscode ist nicht gültig - Er ist zu lang.\n (Beispiel: XXX-XXXX-XXXX-XXXXXXXX).";

/* Validation error: activation code was too short */
"This activation code is not valid - it is too short.\n(Example: XXX-XXXX-XXXX-XXXXXXXX)." = "Dieser Aktivierungscode ist nicht gültig - er ist zu kurz.\n(Example: XXX-XXXX-XXXX-XXXXXXXX).";

/* Tooltip explaining a 5-stars rating in the installer window. */
"This application installs and runs great, the same as it would in Windows.\n\nPractically all of the application is functional. Using this application in CrossOver should be the same as running the application on native Windows OS." = "Diese Anwendung kann installiert werden und läuft großartig, genauso wie es dies unter Windows tun würde.\n\nPraktisch alles der Anwendung funktioniert. Verwendung dieser Anwendung in CrossOver sollte gleich der Nutzung der Anwendung in einem nativen Windows OS sein.";

/* Tooltip explaining a 4-stars rating in the installer window. */
"This application installs and runs quite well, with only minor glitches found.\n\nThe core functionality of this Windows application works fine under CrossOver. There still may be some extra functions that don’t work right, but overall this application should be mostly usable. We don’t maintain a list of what specific functions work/don’t work per-application in our compatibility database, but you may want to check this application’s Forums at the CodeWeavers website and see if other users have reported any particular details about running this Windows application in CrossOver." = "Diese Anwendung installiert und läuft ganz gut wobei nur geringfügige Probleme gefunden worden sind.\n\nDie Hauptfunktionalität dieser Windowsanwendung funktioniert gut unter CrossOver. Es mag einige extra Funktionen geben, die nicht sauber funktionieren aber insgesamt sollte diese Anwedung größtenteils benutzbar sein. Wir verwalten keine Liste welche spezifischen Funktionen funktionieren/nicht funktionieren pro Anwendung in unserer Kompatibilitätsdatenbank aber ein Blick in das Forum der Anweung auf der CodeWeavers Webseite wird empfohlen ob andere Benutzer besondere Details über diese Windowsanwedung und CrossOver berichtet haben.";

/* Tooltip explaining a 3-stars rating in the installer window. */
"This application installs and runs, but has problems.\n\nThis application runs, but there are significant functional gaps. CrossOver translates Windows commands to their corresponding Mac commands and back. When a Windows program uses commands that CrossOver doesn’t know how to translate the Windows program may not respond when you click things, have garbled output, or crash. You might be able to add different dependencies or try workarounds to get this application to run better, so please check this application’s page at the CodeWeavers website. It’s also possible that programming added in a future release of CrossOver might help this Windows application run better, so check back later." = "Diese Anwendung installiert und läuft aber hat Probleme.\n\nDiese Applikation läuft aber es gibt wesentliche funktionale Lücken. CrossOver übersetzt Windowsbefehle auf die entsprechenden Macbefehle und zurück. Wenn ein Windowsprogramm Kommandos verwendet, die CrossOver nicht übersetzen kann, meldet sich das Programm vielleicht nicht zurück wenn Dinge angeklickt werden, Ausgabe ist verschwommen oder Abstürze kommen vor. Eventuell kann man unterschiedliche Abhängigkeiten hinzufügen oder das Problem umgehen damit das Programm besser läuft. Bitte prüfen Sie die Seite der Anwendung auf der CodeWeavers Webseite. Es ist auch möglich, dass zusätzliche Programmierung in einer zukünftigen CrossOver-Veröffentlichung dieses Programm besser laufen lässt, schauen Sie also später nochmal vorbei.";

/* Tooltip explaining a 2-stars rating in the installer window. */
"This application installs, but fails to run.\n\nThe Windows application immediately closes or freezes when you try to run it. You may be able to add various dependencies or try different workarounds to get this application to start, so please check the Support section of the CodeWeavers website for more information and tutorials. If the program still won’t launch then whatever programming this Windows application needs to work doesn’t exist yet in CrossOver." = "Diese Anwendung installiert, läuft aber nicht.\n\nDie Windowsanwendung schließt sich automatisch oder friert bei einem Startversuch ein. Sie können versuchen zusätzliche Abhängigkeiten hinzuzufügen oder andere Methoden probieren um diese Anwendungen zu starten. Prüfen Sie bitte die Support Sektion der CodeWeavers Webseite für mehr Informationen und Tutorials. Wenn das Programm immer noch nicht startet dann existieren die Programmierungen dieser Anwendung einfach noch nicht in CrossOver.";

/* Tooltip explaining a 1-star rating in the installer window. */
"This application won’t get through installation.\n\nMost installers are standardized and CrossOver will be able to run them without a problem. However some companies customize the installer, or write their own, and the custom programming fails in CrossOver. The Windows application itself might be functional, but there’s no way to get it out of the installer." = "Diese Anwendung wird nicht durch den Installationsprozess kommen.\n\nDie meisten Installationsroutinen sind standardisiert und CrossOver kann diese ohne Probleme starten. Dennoch passen einige Firmen die Installationsroutine an, schreiben ihre eigenen und die eigens erstellte Programmierung funktioniert in CrossOver nicht. Die Windowsanwendung selbst kann funktionieren aber es gibt keinen Weg, diese aus der Installationsroutine zu bekommen.";

/* Caption of dialog reporting that the demo has been registered and enabled.  Substitution is the app name. */
"This copy of %@ is now fully enabled." = "%@ ist nun vollständig freigeschaltet.";

/* This demo version has expired. */
"This demo version has expired." = "Die Probeversion ist abgelaufen.";

/* This demo version will expire in %d days. */
"This demo version will expire in %d days." = "Diese Demoversion wird in %d Tagen ablaufen.";

/* Warning message when a user drag-and-drops a .tie file that has been flagged as malware */
"This file cannot be used because it would install malicious software or otherwise harm your computer." = "Diese Datei kann nicht verwendet werden, da sie Schadsoftware installieren oder den Rechner anderweitig beschädigen würde.";

/* Tooltip explaining an untrusted rating in the installer window. */
"This installation recipe is from an unknown source. Installing may pose a security risk to your system." = "Dieses Installationsrezept stammt aus einer unbekannten Quelle. Installation kann ein Sicherheitsproblem für ihr System darstellen.";

/* This is nag message displayed for the demo version, when there are 2 or more days remaining.  %1$@ is the app name, %2$d is the number of days remaining in the trial. */
"This is a time limited trial version of %1$@. It will stop working in %2$d days." = "Dies ist eine begrenzte Probeversion von %1$@. Verbleibende Laufzeit: %2$d Tage.";

/* This is nag message displayed for the demo version, when there's a single day remaining.  %@ is the app name (e.g. CrossOver) */
"This is a time limited trial version of %@. It will stop working in 1 day." = "Dies ist eine begrenze Probeversion von %@. Sie wird innerhalb von 1 Tag aufhören zu funktionieren.";

/* HTML note in package selection section of software installer window for packages with a home page. Substitution is home page URL. */
"This software can be downloaded from its <a href=\"%@\">home page</a>." = "Diese Software kann von der entsprechenenden <a href=\"%@\">Homepage</a> heruntergeladen werden.";

/* Message informing user that their trial has expired.  Substitution is the product name. */
"This trial version of %1$@ has expired." = "Die Probeversion von %1$@ ist abgelaufen.";

/* A list of contributors to the creations of the CrossOver Tie file. */
"Tie contributors: %@" = "Tie Unterstützer: %@";

/* Button label -- option after the installation of a package subcomponent has failed */
"Try Again" = "Noch einmal versuchen";

/* Display name for the unknown/generic CrossTie when there's no search string. */
"Unlisted application" = "Nicht aufgezählte Anwendung";

/* Display name for the unknown/generic CrossTie which shows the search string used to select it.  Substitution is the user's search string, trimmed of leading and trailing whitespace. */
"Unlisted application “%@”" = "Nicht aufgelistete Anwendung “%@”";

/* Caption for the radio button that allows system-wide demo registration */
"Unlock for all users of this computer" = "Für alle Benutzer auf diesem Computer entsperren";

/* Caption for the radio button that allows system-wide demo registration */
"Unlock for all users of this computer (requires authentication)" = "Entsperren für alle Benutzer dieser Rechners (benötigt Authentifizierung)";

/* Dialog title which reports that demo registration failed. */
"Unlocking failed" = "Entsperrung fehlgeschlagen";

/* Label in the app-rating pop-over describing the rating when there hasn't been one */
"Unrated" = "Unrated";

/* Label in the installer window describing how the selected app was rated in the Compatibility Center when the app hasn't been rated */
"Untested" = "Ungetestet";

/* Label in the installer window describing how the selected app was rated in the Compatibility Center when the CrossTie can't be verified as coming from CodeWeavers */
"Untrusted" = "Nicht vertrauenswürdig";

/* Title for menu item when there's no bottle selected. */
"Update Published Bottle…" = "Veröffentlichte Flasche aktualisieren…";

/* Title for menu item when there's a bottle selected.  Substitution is the bottle name. */
"Update “%@”…" = "Aktualisierung “%@”…";

/* Prompt for a file-selection dialog */
"Use this installer" = "Nutzen Sie dieses Installationsprogramm";

/* Text on a dialog asking for confirmation before high resolution mode is enabled. */
"WARNING: Many Windows applications render incorrectly in high resolution mode." = "WARNUNG: Viele Windowsanwendungen rendern im High-Resolutionmodus nicht richtig.";

/* Text on a dialog asking for confirmation before esync is enabled. */
"WARNING: Some Windows applications will not work correctly with ESync enabled." = "WARNING: Some Windows applications will not work correctly with ESync enabled.";

/* Label in the installer window describing how the selected app was rated in the Compatibility Center when the app has 1 star
   Label in the rating pop-over describing a rating of 1 star */
"Will Not Install" = "Wird nicht installiert werden können";

/* Name of a ready-made set of debug logging channels useful for diagnosing the named issue. Appears in a pop-up menu. */
"Window Behavior" = "Fensterverhalten";

/* An error in the Select Bottle section when the user tries to name a new bottle with a name that's already in use.  Substitution is the bottle name */
"You can’t name a new bottle ‘%@’. There is already a bottle by that name. You must use a different name for your new bottle or select an existing bottle." = "Sie können eine neue Flasche nicht ‘%@’ nennen. Es gibt bereits eine Flasche mit diesem Namen. Sie müssen einen anderen Namen für Ihre neue Flasche wählen oder eine existierende Flasche wählen.";

/* Message when user tries to save over a non-writable file. Substitution is display name of file. */
"You do not have permission to overwrite ‘%@’." = "You do not have permission to overwrite ‘%@’.";

/* Message when user tries to save into a non-writable directory. Substitution is display name of directory. */
"You do not have permission to write to ‘%@’." = "You do not have permission to write to ‘%@’.";

/* Warning message discouraging user from creating a new bottle of incompatible type. */
"You have chosen to create a new bottle of a type which is incompatible with this application. It is strongly recommended to install in a compatible bottle." = "Sie haben eine Flasche ausgewählt, die mit dieser Anwendung nicht kompatibel ist. Es wird strengstens empfohlen, in eine kompatible Flasche zu installieren.";

/* Error message indicating that the user must enter all required fields. */
"You have left a required field blank. Please enter a name, password, email address, and activation code. All fields are required." = "Sie haben ein benötigtes Feld leer gelassen. Bitte geben Sie einen Namen, Passwort, Emailadresse und Aktivierungscode ein. Alle Felder werden benötigt.";

/* Warning message discouraging user from installing into an incompatible bottle. */
"You have selected a bottle which is incompatible with this application. It is strongly recommended to install in a new or compatible bottle." = "Sie haben eine Flasche ausgewählt, die mit dieser Anwendung nicht kompatibel ist. Es wird strengstens empfohlen, in eine neue oder eine kompatible Flasche zu installieren.";

/* You will need the installer file or disc for this software. */
"You will need the installer file or disc for this software." = "Sie benötigen die Installationsdatei oder den Datenträger für diese Software.";

/* Response message when the user updates the license of an already-enabled install.  %@ is replaced with a date. */
"Your license has been updated. Automatic product updates will now be available through %@." = "Ihre Lizenz wurde aktualisiert. Automatische Updates werden bis %@ verfügbar sein.";

/* Displayed during product registration when the downloaded license isn't valid for the currently running product. */
"Your support contract is not valid for this product. You may need to purchase a support extension or an additional license." = "Ihr Support Vertrag ist für dieses Produkt nicht gültig. Sie müssen gegebenenfalls eine Supportverlängerung oder weitere Lizenz erwerben.";

